{
  "lang": "it",

  "contact-section": {
    "title": "Richiedi informazioni",
    "error": "Errore",
    "close": "Chiudi",
    "name": "Nome",
    "surnames": "Cognome/i",
    "company": "Azienda",
    "email": "E-mail",
    "phone": "Telefono",
    "phone-legend": "Formato accettato 613445599 o +34613445599",
    "message": "Messaggio/Domanda",
    "personal-data": "Accetto il trattamento dei miei dati personali da parte del personale tecnico di Técnicas Expansivas SL (CIF B-26220491) affinché possano contattarmi esclusivamente per formazione e consulenza tecnica sui prodotti.",
    "legal-data": "Ho letto e accetto l'<a href='https://www.indexfix.com/avviso' target='_blank' class='index-link'>Avviso legale</a> e l'<a href='https://www.indexfix.com/privacy-it' target='_blank' class='index-link'>Informativa sulla privacy</a>.",
    "description-1": "TÉCNICAS EXPANSIVAS S.L. informa che per i dati personali forniti volontariamente, le finalità, i trasferimenti previsti e altre circostanze si comunicano al momento della raccolta dei dati personali, anche se, a seconda del caso specifico, la loro finalità può essere una delle seguenti: risposta a richieste, reclami o dubbi sollevati dall’utente, mantenimento della relazione instaurata, gestione integrale e commerciale dei clienti, contabilità e fatturazione o invio di comunicazioni, anche per via elettronica, di notizie e attività relative a TÉCNICAS EXPANSIVAS S.L.",
    "description-2": "I dati contenuti nei nostri archivi sono assolutamente confidenziali e saranno trattati con la massima riservatezza e nel rispetto di tutti i requisiti del regolamento generale sulla protezione dei dati (GDPR) del 27 aprile 2016. I dati rimarranno registrati nei nostri archivi per il tempo necessario allo scopo per il quale sono stati raccolti. Il periodo durante il quale saranno conservati i dati personali sarà quello stabilito dalla legislazione vigente e sempre per la durata per cui si presta il servizio per il quale sono stati comunicati.",
    "description-3": "Si raccomanda di non inviare dati personali di alto livello secondo la legislazione sulla protezione dei dati, come quelli relativi alla salute, poiché non vengono criptati né codificati. Quindi, la responsabilità è di chi li invia.",
    "description-4": "Gli utenti possono in qualsiasi momento esercitare i loro diritti di accesso, rettifica, opposizione, cancellazione, limitazione del trattamento o richiesta di portabilità in conformità con le disposizioni del regolamento generale sulla protezione dei dati (GDPR) del 27 aprile 2016 inviando una lettera al responsabile del trattamento: Valentín Gómez, Direttore, insieme a una fotocopia della carta d'identità, a TÉCNICAS EXPANSIVAS SL | P.I. La Portalada II | c/ Segador 13, 26006 | Logroño (La Rioja) o inviando un'e-mail al seguente indirizzo: info@indexfix.com.",
    "button-send": "Invia"
  },
  "menu-aside": {
    "button-features": "Caratteristiche",
    "button-range": "Vedi gamma",
    "button-resources": "Download risorse",
    "button-info": "Informazioni"
  }
}
