{
  "lang": "pt",

  "contact-section": {
    "title": "Solicitar mais informações",
    "error": "Erro",
    "close": "Fechar",
    "name": "Nome",
    "surnames": "Apelidos",
    "company": "Empresa",
    "email": "E-mail",
    "phone": "Telefone",
    "phone-legend": "Formato aceite 613445599 ou +34613445599",
    "message": "Mensagem/Consulta",
    "personal-data": "Aceito a utilização dos meus dados pessoais pelo pessoal técnico da Técnicas Expansivas SL (N.I.P.C. B-26220491) para que me contacte exclusivamente para a minha formação e assessoria técnica sobre os seus produtos.",
    "legal-data": "Li e aceito o <a href='https://www.indexfix.com/aviso-pt' target='_blank' class='index-link'>Aviso Legal</a> e a <a href='https://www.indexfix.com/privacidade' target='_blank' class='index-link'>Política de Privacidade</a>.",
    "description-1": "TÉCNICAS EXPANSIVAS S.L. informa que os dados de caráter pessoal fornecidos de forma voluntária, cuja finalidade, transferências previstas e demais circunstâncias, são comunicadas no momento da recolha dos dados pessoais, ainda que, dependendo do caso específico, a sua finalidade possa ser alguma das seguintes: atendimento do seu pedido, reclamação ou dúvida apresentada, manutenção da relação estabelecida, gestão integral e comercial de clientes, contabilidade e faturação ou envio de comunicações, inclusive por meio eletrónico, de notícias e atividades relacionadas com TÉCNICAS EXPANSIVAS S.L.",
    "description-2": "Os dados incluídos nos nossos ficheiros são absolutamente confidenciais e serão tratados com a máxima confidencialidade e cumprindo todos os requisitos exigidos pelo Regulamento Geral de Proteção de Dados (RGPD) de 27 de abril de 2016. Os dados ficarão registados nos nossos ficheiros pelo tempo necessário que durar a motivação para a qual foram recolhidos. O período durante o qual os dados pessoais serão conservados será o estabelecido pela legislação em vigor e sempre durante o tempo necessário para a prestação do serviço para o qual foram comunicados.",
    "description-3": "Recomenda-se não enviar dados pessoais de alto nível, de acordo com a legislação de proteção de dados, como os relativos à saúde, pois os mesmos não são transferidos criptografados ou encriptados. De modo que, se os enviar, o envio será da sua exclusiva responsabilidade.",
    "description-4": "O utilizador pode exercer a qualquer momento os seus direitos de acesso, retificação, oposição, cancelamento, limitação do tratamento ou solicitação da sua portabilidade de acordo com as disposições do Regulamento Geral de Proteção de Dados (RGPD) de 27 de abril de 2016, enviando uma carta para o seu responsável pelo tratamento: Valentín Gómez, Gerente, juntamente com fotocópia do seu CC, para TÉCNICAS EXPANSIVAS SL | P.I. La Portalada II | c/ Segador 13, 26006 | Logroño (La Rioja) ou através de correio eletrónico para info@indexfix.com.",
    "button-send": "Enviar"
  },
  "menu-aside": {
    "button-features": "Características",
    "button-range": "Ver gama",
    "button-resources": "Descarregar recursos",
    "button-info": "Informação"
  }
}
